antigen
asdf
autoconf
autojump
bash
boost
coreutils
direnv
docker
fx
fzf
gdbm
git
gnupg
gnutls
jq
keyring
node
powerlevel10k
pre-commit
pwgen
python
readline
ripgrep
sqlite
terraform
terraformer
tree
virtualenv
watchman
